{    
    "a_particle_of_potential": {
    "name": "Частинка потенціалу",
    "description": "Щоразу, коли ви даєте істоті кістку бардовського натхнення, ви можете вимовити ноту з Творчого виступу, щоб створити Крихітну частинку потенціалу, яка обертатиметься навколо істоти на відстані 5 футів. Частка невловима і невразлива, і вона не зникне, поки кістка бардовського натхнення не буде витрачена. Частинка виглядає як музична нота, зірка, квітка або інший символ мистецтва чи життя, який ви обираєте. Коли істота використовує кістку бардовського натхнення, частинка створює додатковий ефект, заснований на тому, чи приносить кістку користь перевірці характеристики, кидку атаки або ряткидку, як сказано нижче: Перевіряє характеристики. Коли істота кидає кістку бардовського натхнення, щоб додати його до перевірки характеристики, частинка проявляється і на мить випускає барвисті, нешкідливі іскри, а істота може знову кинути кістку бардовського натхнення і вибрати, який результат використати. Кидок атаки. Відразу після того, як істота кидає кістку бардівського натхнення, щоб додати її до кидка атаки проти цілі, частка з гуркотом розбивається. Ціль і кожна істота за вашим вибором, яку ви можете бачити в межах 5 футів від неї, повинні досягти успіху в ряткидку Статури проти Сл ваших заклинань, інакше отримають шкоду звуком, що дорівнює значенню, що випало на кістки бардівського натхнення. Ряткидок. Відразу ж після того, як істота кидає кістку бардівського натхнення і додає її до Ряткидку, частка зникає зі звуками м'якої музики, внаслідок чого істота отримує кількість тимчасових хітів, що дорівнює значенням, що випало на кістки бардівського натхнення плюс ваш модифікатор Харизми (мінімум 1 тимчасовий)."
    },

    "creative_performance": {
    "name": "Творчий виступ",
    "description": "Дією ви можете направити магію Творчого виступу для створення одного немагічного предмета на ваш вибір в незайнятому просторі в межах 10 футів від вас. Предмет повинен перебувати на поверхні або рідини, яка може підтримувати його на плаву. Вартість предмета в зм не може бути більш ніж у 20 разів більшою за ваш рівень барда, а розмір повинен бути Середнім або меншим. Предмет трохи мерехтить, а торкнувшись його, можна почути слабку музику. Створений предмет зникає через кількість годин, що дорівнює вашому бонусу майстерності. Приклади предметів, які можна створити, дивіться у розділі Спорядження «Книги гравця». Після того, як ви створите предмет цим умінням, ви не зможете зробити це знову, поки не закінчите тривалий відпочинок або не витратите чарунок заклинання 2-го рівня або вище, щоб застосувати це вміння знову. У вас може бути тільки один предмет, створений цим умінням, одночасно: якщо ви використовуєте цю дію знову, попередній предмет негайно зникає. Максимально можливий розмір предмета, який ви можете створити за допомогою цього вміння, збільшується на одну категорію, коли ви досягаєте 6-го рівня (Великий) та 14-го рівня (Великий).",
    "scaling": {
    "3": "(medium)",
    "6": "(Big)",
    "14": "(Huge)"
    }
    },

    "invigorating_performance": {
    "name": "Жвавий виступ",
    "description": "Дією ви можете націлюватися на немагічний предмет не більше Великого розміру, який ви можете бачити в межах 30 футів від вас і який ніхто не несе і не носить, і оживити його. Пробуджений предмет використовує блок статистики `Танцюючого предмета` (бестіарій), що залежить від вашого бонусу майстерності (БМ). Цей предмет приязний до вас і ваших супутників і підпорядковується вашим командам. Він оживає або на 1 годину, або доти, доки його хіти не впадуть до 0, або поки ви не помрете. У бою предмет отримує вашу ініціативу і ходить відразу після вас. Він може переміщатися і використовувати свою реакцію самостійно, але єдина дія, яку він може здійснювати у свій хід, - це Ухилення, якщо тільки ви не використовуєте свою бонусну дію, щоб наказати йому зробити іншу дію. Ця дія може бути однією з дій з його блоку характеристик або будь-якою іншою дією. Якщо ви недієздатні, то предмет може використовувати будь-яку дію на свій вибір, а не тільки Ухилення. Коли ви використовуєте вміння Натхнення барда, частиною тієї ж бонусної дії ви можете надавати накази цьому жвавому предмету. Після того, як ви оживляєте предмет за допомогою цього вміння, ви не можете зробити це знову, поки не закінчите тривалий відпочинок або не витратите чарунок заклинання 3-го рівня або вище, щоб знову скористатися цим вмінням. Ви можете одночасно мати лише один предмет, пробуджений цим умінням. Якщо ви використовуєте цю дію і вже маєте танцюючий предмет від цього вміння, то перший з них миттєво стає неживим."
    },

    "music_band": {
    "name": "Музична Група",
    "description": "Використовуючи вміння Творчий виступ, ви можете створити більше одного предмета. Кількість предметів дорівнює вашому модифікатору Харизми (мінімум два предмети). Якщо ви створите предмет понад це число, ви можете вибрати, який із вже існуючих предметів зникне. Тільки один з цих предметів може мати максимальний доступний розмір, інші повинні бути маленькими або крихітними. Ви більше не обмежені вартістю зм при створенні предметів за допомогою вміння Творчий виступ."
    }
}