{
    "Orator": {
        "name": "Оратор",
        "description": "Ви майстер говорити потрібні речі у потрібний час. Коли ви здійснюєте перевірку Харизми (Переконання або Обман), ви можете при випаданні на к20 результату «1–9» вважати, що випало «10»"
    },

    "disturbing_words": {
        "name": "тривожні слова",
        "description": "Разом з магією ви можете сплітати слова, які вибивають істоту з колії і змушують її сумніватися у собі. Бонусною дією ви можете витратити одне використання натхнення барда і вибрати істоту, яку ви можете бачити в межах 60 футів від вас. Здійсніть кидок кістки бардівського натхнення. Істота повинна відняти результат, що випав, з наступного ряткидку, який воно зробить до початку вашого наступного ходу."
    },

    "inexhaustible_inspiration": {
        "name": "невичерпне натхнення",
        "description": "Ваші надихаючі слова є настільки переконливими, що інші відчувають прагнення до успіху. Коли істота додає вашу кістку бардовского натхнення до перевірки характеристики, кидку атаки чи ряткдку, але кидок виявляється провальним, то істота не втрачає кістку бардовского натхнення."
    },

    "universal_speech": {
        "name": "Універсальна мова",
        "description": "Ви набуваєте здатності зробити свою мову зрозумілою будь-якій істоті. Виберіть одну або кілька істот в радіусі 60 футів від вас, кількість яких не перевищує ваш модифікатор Харизми (мінімум одна істота). Вибрані істоти можуть протягом 1 години магічним чином розуміти вас незалежно від мови, якою ви говорите. Як тільки ви скористаєтеся цим умінням, ви не можете використовувати його знову, поки не закінчите тривалий відпочинок або не витратите осередок заклинання будь-якого рівня, щоб використовувати його знову."
    },

    "Contagious_inspiration": {
        "name": "заразне натхнення",
        "description": "Коли ви успішно надихаєте когось, сила вашого красномовства може поширитись на когось іншого. Коли істота в межах 60 футів від вас додає вашу кістку бардовського натхнення до перевірки характеристики, кидку атаки або ряткидку і кидок закінчується успіхом, ви можете реакцією дати кістку бардовського натхнення іншій суті що чує вас (крім вас) в межах 60 футів від вас, не зменшуючи кількості кісток бардівського натхнення. Ви можете використовувати цю реакцію кількість разів, що дорівнює вашому модифікатору Харизми (мінімум один раз). Усі витрачені використання відновлюються після закінчення тривалого відпочинку."
    }
}