{
   "magical_performance": {
        "name": "Чарівний виступ",
        "description": "Починаючи з 3 рівня, ви можете наповнити свій виступ чарівними чарами фей. Якщо ви виступаєте як мінімум протягом 1 хвилини, можете спробувати зачарувати слухачів своїм співом, читанням вірша, танцем або іншим виступом. Наприкінці виступу виберіть кількість гуманоїдів у межах 60 футів від вас, які дивилися чи слухали весь виступ, кількість яких не перевищує ваш модифікатор Харизми (мінімум 1). Кожна ціль має досягти успіху в ряткидку Мудрості проти вашої Сл заклинань або буде зачарована вами. Зачаровані таким чином істоти обожнюють вас і говорять про вас вкрай захоплено з будь-ким, хто з ними заговорив. Вони заважають вашим ворогам, хоча при цьому уникають насильства, якщо тільки до цього моменту вже й так не були налаштовані битися за вас. Ефект на цілі закінчується через 1 годину або якщо ціль отримує будь-яку шкоду, або якщо ви атакуєте її, або якщо вона помічає, як ви атакуєте або завдаєте шкоди комусь із її союзників. Якщо ціль досягне успіху в ряткидку, то не відчуває того, що ви намагалися її зачарувати. Ви повинні закінчити короткий або тривалий відпочинок, щоб використати це вміння знову."
    },

    "mantle_of_inspiration": {
        "name": "Мантія натхнення",
        "description": "На 3 рівні, вступаючи до Колегії Чарівності, ви отримуєте можливість складати пісні, пов'язані з чарами фей, які наповнюють ваших союзників відвагою та спритністю. Бонусною дією ви можете витратити одне використання свого натхнення барда, щоб надати собі вражаючу позаземну подобу. Коли ви робите це, оберіть кілька союзників, яких ви можете бачити, і які можуть бачити вас в межах 60 футів від вас. Кількість вибраних цілей не повинна перевищувати ваш модифікатор Харизми (мінімум 1). Кожна ціль отримує 5 тимчасових хітів. Коли ціль отримує тимчасові хіти від цієї здібності, вона також може використовувати негайно свою реакцію, щоб переміститися на відстань, що не перевищує своєї швидкості, не викликаючи провокованих атак. Кількість тимчасових хітів збільшується, коли ви досягаєте певних рівнів у цьому класі, збільшуючись до 8 на 5 рівні, 11 на 10 рівні та 14 на 15 рівні.",
        "scaling": {
            "3": "5",
            "5": "8",
            "10": "11",
            "15": "14"
        }
    },

    "mantle_of_Greatness": {
        "name": "Мантія величі",
        "description": "На 6 рівні ви отримуєте можливість укутатися в чари фей, які змушують інших хотіти служити вам. Бонусною дією ви можете створити наказ без витрати чарунків заклинання і приймаєте вигляд неземної краси на 1 хвилину або поки не завершиться ваша концентрація (якби ви концентрувалися на заклинанні). Протягом цього часу ви можете створювати заклинання наказ бонусною дією у кожний свій хід, не витрачаючи комірку заклинання. Будь-яка істота, зачарована вами, автоматично провалює ряткидки проти наказу, яке ви створюєте за допомогою цього вміння. Після використання цього вміння ви не можете використовувати його знову, доки не завершите тривалий відпочинок."
    },

    "unbreakable_greatness": {
        "name": "Незламна велич",
        "description": "На 14 рівні ваша зовнішність набуває потойбічних рис, змушуючи вас виглядати диким і прекрасним. Крім того, бонусною дією ви можете прийняти магічно величний вид на 1 хвилину або поки ви не станете недієздатними. Протягом цього часу, коли істота намагається атакувати вас вперше за хід, атакуючий повинен зробити ряткидок Харизми проти вашої Сл заклинань. При провалі вона не може атакувати вас у цей хід і має вибрати нову мету для атаки, інакше атака втрачена. При успішному ряткидку він може атакувати вас у цей хід, але отримує перешкоду на будь-які ряткидки, які буде робити проти ваших заклинань у ваш наступний хід. Взявши цей величний вигляд, ви не можете зробити це знову, поки не завершите короткий або тривалий відпочинок."
    }
}