{

   "fighting_style": {
   "name": "Бойовий стиль",
   "description": "На 3 рівні ви вибираєте стиль бою, який відповідає вашій спеціалізації. Виберіть із наведеного нижче. Ви не можете вибрати Бойовий Стиль більше одного разу, навіть якщо щось у грі дозволяє вибрати Бойовий Стиль знову. Дуелянт. Поки ви тримаєте рукопашну зброю в одній руці, і не використовуєте іншу зброю, ви отримуєте бонус +2 до кидків збитків цією зброєю. Бій двома зброями. Якщо ви боретесь двома зброями, ви можете додати модифікатор характеристики до шкоди від другої атаки."
   },

   "swordsman's_skill": {
   "name": "Навичка мечника",
   "description":"Коли ви вступаєте до Колегії Меча на 3 рівні, ви отримуєте володіння середніми обладунками та скімітарами. Якщо ви володієте простою або військовою зброєю ближнього бою, то можете використовувати його як фокус для ваших заклинань барда."
   },

   "flowering_blades": {
   "name": "Цвітіння клинків",
   "description": "На 3 рівні ви вчитеся виконувати вражаючі демонстрації бойової майстерності та спритності. Коли ви робите дію Атака у свій хід, ваша швидкість пересування збільшується на 10 футів до кінця ходу, а якщо атака зброєю, яку ви робите як частина цієї дії, потрапляє по цілі, ви можете використовувати один з наступних варіантів Цвітіння Клінків на свій вибір. Ви можете використовувати лише один варіант Цвітіння Клинків за хід. Оборонне цвітіння. Ви можете витратити одне своє Натхнення Барда, щоб зброя завдала додаткових втрат по цілі. Втрата дорівнює числу, яке випало при кидку кістки Натхнення Барда. Ви також додаєте це число до свого КД до початку наступного ходу. Ріжуче цвітіння. Ви можете витратити одне своє Натхнення Барда, щоб зброя завдала додаткових збитків по цілі і по будь-якій іншій цілі за вашим вибором, яку ви можете бачити за 5 футів від себе. Шкода дорівнює числу, яке випало при кидку кістки Натхнення Барда. Мобільне цвітіння. Ви можете витратити одне своє Натхнення Барда, щоб зброя завдала додаткової шкоди по цілі. Шкода дорівнює числу, яке випало при кидку кістки Натхнення Барда. Ви також можете відштовхнути ціль на 5 футів від себе, плюс на стільки футів, скільки випало на кістки Натхнення Барда. Після цього ви негайно можете використовувати свою реакцію, щоб відійти на відстань не більшу за свою швидкість, у незайняте місце за 5 футів від цілі."
   },

   "extra_attack": {
   "name": "Додаткова атака",
   "description": "Починаючи з 6 рівня, якщо ви в свій хід здійснюєте дію Атака, ви можете здійснити дві атаки замість однієї."
   },


   "skillful_flowering": {
   "name": "Майстерність цвітіння",
   "description": "Починаючи з 14 рівня, коли ви використовуєте варіант Цвітіння Клинків, ви можете зробити кидок к6 і використовувати його замість використання кістки Натхнення Барда."
   }
}