 {   
    "psychic_swords": {
    "name": "Психічний клинок",
    "description": "При вступі до Колегії Шепот на 3 рівні ви отримуєте можливість зробити свою атаку зброєю магічно токсичною для розуму істоти. Коли ви потрапляєте по суті атакою зброєю, ви можете витратити одне натхнення Барда і завдати цілі додаткових 2к6 психічної шкоди. Ви можете використовувати цю здатність один раз за раунд у свій хід. Психічна шкода збільшується, коли ви отримуєте певний рівень у цьому класі, збільшуючись до 3к6 на 5 рівні, 5к6 на 10 рівні та 8к6 на 15 рівні.",
    "scaling": {
    "3": "2d6",
    "5": "3d6",
    "10": "5d6",
    "15": "8d6"
     }
    },

    "words_of_horror": {
    "name": "Страшне слово",
    "description": "На 3 рівні ви вчитеся наповнювати виразні слова підступною магією, яка викликає жах. Якщо ви розмовляєте з гуманоїдом наодинці протягом принаймні 1 хвилини, то можете спробувати посіяти насіння параної в його розумі. Наприкінці бесіди ціль повинна досягти успіху у ряткидку Мудрості проти вашої Сл заклинання або буде налякана вами чи іншою істотою на ваш вибір. Істота налякана на 1 годину таким чином, поки не буде атакована або не отримає шкоди, або поки вона не помітить, що її союзники атаковані або отримали шкоду. Якщо мета процвітає, то вона не усвідомлює, що ви намагалися її злякати. Потім ви повинні закінчити короткий або тривалий відпочинок, щоб використати це вміння знову."
    },

    "mantle_of_whispers": {
    "name": "Мантія шепіту",
    "description": "На 6 рівні ви отримуєте можливість приймати особистість гуманоїду. Коли гуманоїд помирає в межах 30 футів від вас, ви можете реакцією магічно зловити його тінь. Ви утримуєте цю тінь, доки не завершите короткий або тривалий відпочинок. Дією ви можете використовувати тінь. Коли ви це робите, вона зникає, магічно перетворюючись на маскування, яке з'являється на вас. Тепер ви виглядаєте як цей мертвий гуманоїд, але здається живим і здоровим. Маскування триває 1 годину або доки ви не закінчите її бонус дією. Перебуваючи під цим маскуванням, ви отримуєте доступ до всієї інформації, якою ця істота могла б вільно поділитися з випадковим знайомим. Ця інформація включає загальні дані про його біографію і особисте життя, але не його секрети. Цієї інформації достатньо для того, щоб ви змогли видати себе за цю особу, використовуючи його спогади. Інші істоти можуть виявити вашу справжню сутність, здійснивши перевірку Мудрості (Проникливість) проти перевірки Харизми (Обман), ви отримуєте бонус +5 до своєї перевірки. Коли ви ловите тінь цим умінням, ви не можете зловити іншу тінь, доки не завершите короткий або тривалий відпочинок."
    },

    "knowledge_of_the_shadow": {
    "name": "Знання тіней",
    "description": "На 14 рівні ви отримуєте здатність вплітати у своє мовлення темну магію і смикати за ниточки найглибших страхів істоти. Дією ви магічним чином нашіптуєте фразу, яку чує тільки одна істота на ваш вибір в межах 30 футів від вас. Істота повинна зробити Ряткидок Мудрості проти вашої Сл заклинання. Істота автоматично досягає успіху в кидку, якщо вона не розмовляє з вами хоча б однією спільною мовою, або не може чути вас. У разі успішної перевірки ваш шепіт звучить як нерозбірливе бурмотіння та не має жодного ефекту. Якщо ціль провалює спаскидок, то потрапляє під вашу чарівність на наступні 8 годин або поки ви чи ваші союзники не атакують її, не завдадуть їй шкоди або не змусять зробити ряткидок. Істота інтерпретує шепіт як опис найстрашнішого її секрету. Хоча ви не впізнаєте цієї таємниці, ціль переконана в тому, що ви знаєте її. Зачарована таким чином істота підкоряється вашим командам зі страху, що ви розкриєте його таємницю. Воно не ризикуватиме своїм життям заради вас і не боротиметься за вас, якщо вже не було схильно робити це. Істота надає вам послуги та обдаровує вас, якби ви були її близьким другом. Коли ефект закінчується, істота не уявляє, чому так вас боялась. Ви не можете використовувати це вміння знову, поки не закінчите тривалий відпочинок."
    }
}