{
  "bardic_inspiration": {
    "name": "Натхнення барда",
    "description": "Своїми словами чи музикою ви можете надихати інших. Для цього ви повинні бонусною дією вибрати одну істоту, відмінну від вас, в межах 60 футів, яка може вас чути. Ця істота отримує кістку бардівського натхнення - к6. Протягом наступних 10 хвилин ця істота може один раз кинути цю кістку та додати результат до свого кидка. Додавати можна до перевірки характеристики, атаки або ряткидка. Істота може ухвалити рішення про кидок кістки натхнення вже після кидка к20, але має зробити це перш, ніж Майстер оголосить результат кидка. Як тільки кістка бардівського натхнення кинута, вона зникає. Істота може мати лише одну таку кістку одночасно. Ви можете використовувати це вміння кількість разів, що дорівнює модифікатору вашої Харизми, але як мінімум один раз. Витрачені використання цього вміння відновлюються після тривалого відпочинку. Ваша Кістка бардівського натхнення змінюється зі зростанням вашого рівня у цьому класі. Вона стає к8 на 5 рівні, к10 на 10 рівні та к12 на 15 рівні.",
    "uses": "charisma_mod"
  },

  "song_of_rest": {
    "name": "Пісня відпочинку",
    "description":"Починаючи з 2 рівня, ви за допомогою заспокійливої ​​музики або промов можете допомогти своїм пораненим союзникам відновити їх сили під час короткого відпочинку. Якщо ви чи будь-які союзні істоти, здатні чути ваше виконання, відновлюєте хіти наприкінці короткого відпочинку, кожен із вас відновлює додатково 1к6 хітів. Для того, щоб відновити додаткові хіти, істота повинна витратити наприкінці короткого відпочинку щонайменше одну кістку хітів. Кількість хітів, що додатково відновлюються, зростає з вашим рівнем у цьому класі: 1к8 на 9 рівні, 1к10 на 13 рівні, 1к12 на 17 рівні.",
    "scaling": {
      "2": "d6",
      "9": "d8",
      "13": "d10",
      "17": "d12"
    }
   },

  "spellcasting": {
    "name": "Використання заклять",
    "description": "Ви навчилися змінювати тканину реальності відповідно до вашої волі та музики. Ваші заклинання є частиною вашого великого репертуару; це магія, якою ви знайдете застосування у будь-якій ситуації. Замовляння Ви знаєте два замовляння и зі списку доступних барду на ваш вибір. При досягненні вищих рівнів ви вивчите нові, відповідно до колонки «відомі замовляння».чарунки заклинань Таблиця показує, скільки чарунків заклинань у вас є для заклинань барда 1 та інших рівнів. Для використання заклинань барда ви повинні витратити чарунок відповідного або перевищуючого рівня. Ви відновлюєте всі витрачені чарунки заклинань наприкінці тривалого відпочинку. Відомі заклинання першого і вищих рівнів Ви знаєте чотири заклинання 1 рівня на свій вибір зі списку доступних барду. Базова характеристика заклинань При накладанні заклинань бард використовує свою харизму. Ваша магія випливає з сердечності та душевності, яку ви вкладаєте у виконання музики та вимовлення промов. Ви використовуєте харизму у випадках, коли заклинання посилається на базову характеристику. Крім того, ви використовуєте Харизму при визначенні Сили ряткидків від ваших заклинань, і при кидку атаки заклинаннями. Сила ряткидка = 8 + бонус майстерності + модифікатор Харизми Модифікатор кидка атаки = бонус майстерності + модифікатор Харизми Виконання ритуалів Ви можете виконати будь-яке відоме вам заклинання барда як ритуал, якщо заклинання дозволяє це. Фокусування заклинання Ви можете використовувати музичний інструмент як фокусування для ваших заклинань барда. Колонка 'відомі заклинання' показує, коли ви зможете вивчити нові заклинання. Рівень заклинань не повинен перевищувати рівень найвищого осередку заклинань, що є у вас."
   },

   "jack_of_all_trades": {
    "name": "Майстер на всі руки",
    "description": "Починаючи з 2 рівня, ви можете додавати половину бонусу майстерності, округлену в меншу сторону, до всіх перевірок характеристик, куди цей бонус ще не включений."
   },

   "bard_college": {
   "name": "Колегія барда",
   "description": "На 3 рівні ви заглиблюєтеся у традиції обраної вами Колегії бардів. Усі вони описані наприкінці опису класу. Цей вибір надає вам уміння на 3, 6 та 14 рівнях."
   },

   "competence": {
   "name": "Компетенція",
   "description": "На третьому рівні виберіть дві навички з тих, якими ви володієте. Ваш бонус майстерності для цих навичок подвоюється. На 10 рівні ви можете вибрати ще 2 навички та отримати для них цю перевагу."
   },

   "increase_in_characteristics": {
   "name": "Покращення характеристик",
   "description": "При досягненні 4, 8, 12, 16 і 19 рівнів ви можете підвищити значення однієї з ваших характеристик на 2 або двох характеристик на 1 або вибрати рису. Значення характеристики не має перевищити 20."
   },

    "bardic_versatility": {
    "name": "Бардівська різносторонність",
    "description": "Щоразу, коли ви досягаєте рівня в цьому класі, який надає вміння Покращення Характеристик, ви можете виконати одну з наступних дій, змінюючи фокус використання ваших навичок та заклинань: Замініть одну з навичок, яку ви вибрали для здатності Компетентність, іншою своєю навичкою, для якої не потрібна Компетентність. Замініть одне замовляння, яке ви вивчили за допомогою Використання заклинань цього класу, іншою змовою зі списку заклинань барда."
   },

   "Source_of_inspiration": {
   "name": "Джерело натхнення",
   "description": "Починаючи з 5 рівня ви відновлюєте витрачені натхнення барда після короткого та тривалого відпочинку."
   },

   "counter_charm": {
   "name": "Контерпричарування",
   "description": "на 6 рівні ви отримуєте можливість використовувати звуки чи слова слова сили для руйнування ефектів, що впливають на розум. Ви можете почати виконання, яке триватиме до кінця вашого наступного ходу. Протягом цього часу ви та всі дружні істоти в межах 30 футів від вас здійснюють скидки від залякування та причарування з перевагою. Щоб отримати цю перевагу, істоти повинні почути вас. Виконання закінчується передчасно, якщо ви недієздатні, втрачаєте здатність говорити або припиняєте виконання добровільно (не вимагає дії)."
   },

   "secrets_of_magic": {
   "name": "Секрети Магії",
   "description": "До 10 рівня ви встигли набрати знань із найширшого спектру магічних дисциплін. Виберіть два заклинання будь-якого класу, включаючи ваші власні. Ці заклинання мають бути того рівня, який ви можете використовувати, або бути змовами. Тепер ці заклинання вважаються для вас заклинаннями барда, і вони вже включені до загальної кількості відомих вам заклинань згідно з таблицею «Бард». Ще два заклинання інших класів ви вивчите на 14 і 18 рівнях."
   },

   "unsurpassed_inspiration": {
   "name": "Неперевершене натхнення",
   "description": "Якщо на момент кидка ініціативи y вас не залишилося невикористаних бардівських натхнень, ви отримуєте одне."
   }
}